const names = ['Иван', 'Алексей', 'Дмитрий',
    'Павел', 'Михаил', 'Николай',
    'Сергей', 'Андрей', 'Егор',
    'Владимир', 'Анна', 'Мария', 'Екатерина',
    'Ольга', 'Татьяна', 'Наталья',
    'Елена', 'Ирина', 'Светлана',
    'Виктория'];

const dates = [
    '12.05.1998', '23.11.1985', '07.09.2005',
    '15.03.1977', '30.07.1992', '18.12.1989',
    '04.08.2001', '21.06.1995', '09.10.1982',
    '26.02.2008'
];

const adresses = [
    'ул. Ленина, д. 45', 'ул. Пушкина, д. 12',
    'ул. Гагарина, д. 78', 'ул. Советская, д. 34',
    'ул. Мира, д. 56', 'ул. Кирова, д. 89',
    'ул. Лермонтова, д. 23', 'ул. Чехова, д. 67',
    'ул. Толстого, д. 90', 'ул. Горького, д. 11'
];

module.exports = {names, adresses, dates};